CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, ‏Copyright 2015 Google Inc.‎. כל הזכויות שמורות.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "‏פרטים מאנשי הקשר שלך יכולים לעזור לך למלא טפסים במהירות רבה יותר ב-Chrome.";
NSHumanReadableCopyright = "‏Copyright 2015 Google Inc.‎. כל הזכויות שמורות.";
